export const INVITARIUM_DEFAULT = {
  label: 'Мы счастливы\nразделить с вами радость неповторимого для нас дня - дня нашей свадьбы!',
  title: 'Nazar & Anita',
  message: 'Приглашаем присоединиться к нашему празднику и украсить его своим присутствием!',
  quote: 'По вопросам, связанным с сюрпризами, вы можете обратиться к нашему ведущему Олегу',
  venueName: 'Pałac Mała Wieś',
  location: 'Mała Wieś 40, 05-622 Mała Wieś, Poland',
  city: '',
  countdownTitle: 'осталось совсем немного времени',
  rsvpHint:
    'Мы очень стараемся сделать праздник незабываемым, поэтому будем рады, если вы подтвердите свое присутствие',
} as const;
